{
  "section": "FAQ",
  "title": "Frequently Asked Questions",
  "description": "We thought about some of the most frequent questions that could be asked about Karbon14 and we answered here. As we see that new doubts arise, we will add them.",
  "tab1Name": "GENERAL",
  "tab1Title1": "What is Karbon14?",
  "tab1Description1": "Karbon14 is the first Startup using the benefits of blockchain technology to create Life Certificates which will allow users to validate proof of life that could be used for  financial services such as receiving pension benefits and annuity payouts among many other things.",
  "tab1Title2": "What is the Karbon14 vision?",
  "tab1Description2": "We will radically shape the blockchain world developing a decentralized community by adding value to it and creating new utility.",
  "tab1Title3": "What is a Karbon14’s Life Certificate?",
  "tab1Description3": "It is a certificate produced by Karbon14 to confirm that an individual was alive at the time of its creation. It is a document that cannot be altered. It can be used by governments, pension and insurance companies and other bodies that may need to check periodically that the people they are paying have not died.",
  "tab1Title4": "Who are Karbon14’s competitors?",
  "tab1Description4": "Karbon14 does not have any direct competitors. There are no similar platforms that use the blockchain to generate Life Certificates.",
  "tab2Name": "ICO CROWDSALE",
  "tab2Title1": "When does it start?",
  "tab2Description1": "The ICO will start on November 1st, 2018.",
  "tab2Title2": "How do I buy my Karbon14 tokens?",
  "tab2Description2": "The ICO will be made through an Smart Contract of Ethereum, therefore the most advisable is to use Metamask, or your tool of preference.",
  "tab2Title3": "Airdrop by Karbon14. How do I participate?",
  "tab2Description3": "Just 3% of Karbon14 tokens are allocated to perform the Airdrop. You will be able to claim your Karbon14 tokens at the end of the ICO Crowdsale.",
  "tab2Title4": "When will I receive my Karbon14 tokens?",
  "tab2Description4": "You will receive your Karbon14 tokens immediately. Right after your crowdsale transaction has been successfully confirmed on the network.",
  "tab3Name": "TOKENS",
  "tab3Title1": "What kind of token is Karbon14?",
  "tab3Description1": "Karbon14 is an utility token based on the ERC-20 standard of the Ethereum Blockchain.",
  "tab3Title2": "How useful will the token be on the platform?",
  "tab3Description2": "Within the platform, the Karbon14’s tokens will be used to issue the Proof of Life and also to acquire and renew a Crypto Scribe licenses.",
  "tab3Title3": "What is an ERC-20 token?",
  "tab3Description3": "ERC20 is a standard interface that guarantees interoperability between tokens. They are a subset of Ethereum tokens and comply with certain statutory parameters.",
  "tab3Title4": "Will the Karbon14 token be on exchange sites?",
  "tab3Description4": "Yes, we aim to introduce the Karbon14 token in the main exchange sites.",
  "tab4Name": "LEGALS",
  "tab4Title1": "Is the Whitepaper going to be changed?",
  "tab4Description1": "Yes, the content of the Whitepaper might be changed, in order to improve it, increase its proficiency or to upgrade security matters.",
  "tab4Title2": "What does it mean contributing to Karbon14?",
  "tab4Description2": "Contributing to Karbon14 means giving financial support to our Open Source project. With your contribution you will receive an amount of K14 tokens that represents your input. You will be able to keep them, use them, gift them or simply just sell them. Contributing to Karbon14 does not guarantee any kind of profitability.",
  "tab4Title3": "Is Karbon14 subject to any legislation?",
  "tab4Description3": "Karbon14 is not subject to any legal requirement or legislation. Everything cited in the Whitepaper is not subject to any type of contributor protection or transfer security. This applies without restriction to all types of law or legislation."
}
