{
  "section": "FAQ",
  "title": "Frequently Asked Questions",
  "description": "We thought about some of the most frequent questions that could be asked about Karbon14 and we answered here. As we see that new doubts arise, we will add them.",
  "tab1Name": "GENERAL",
  "tab1Title1": "What is Karbon14?",
  "tab1Description1": "Karbon14 is the first application to use blockchain benefits to create Proof of Life Certificates. This information will be used to create the Proof of Life Certificates generates a unique hash that will be saved in a Smart Contract.",
  "tab1Title2": "What is the Karbon14 vision?",
  "tab1Description2": "Karbon14 has the vision of developing a decentralized community by creating a new utility in the blockchain. Exploring in this way a novel way to provide a new service for the realization of Proof of Life Certificates.",
  "tab1Title3": "What is a Karbon14 Proof of Life Certificate?",
  "tab1Description3": "The Proof of Life Certificate is an immutable document, so it can not be altered. That is, they can be used by entities that require Proof of Life to start operating, or for institutions that require a frequent renewal of those Proof of Lifes.",
  "tab1Title4": "What are the competitors of Karbon14?",
  "tab1Description4": "Karbon14 hasn't direct competitors. There aren't similar platforms that use the blockchain to generate Proof of Life Certificates. Concluding in this way that the potentialities of Karbon14 has no limits, since it is a territory still unexplored.",
  "tab2Name": "ICO CROWDSALE",
  "tab2Title1": "When it starts?",
  "tab2Description1": "The initialization date of the ICO will be November 1, 2018",
  "tab2Title2": "How do I buy my Karbon14 tokens?",
  "tab2Description2": "The ICO will be made through an Smart Contract of Ethereum, therefore the most advisable is to use Metamask, or your tool of preference.",
  "tab2Title3": "Airdrop by Karbon14. How do I participate?",
  "tab2Description3": "3% of Karbon14 tokens is allocated to perform the airdrop.",
  "tab2Title4": "When do I receive my Karbon14 tokens?",
  "tab2Description4": "You will receive your tokens at the end of the ICO",
  "tab3Name": "TOKENS",
  "tab3Title1": "What type of token is Karbon14?",
  "tab3Description1": "Karbon14 is a utility token based on the ERC-20 standard of the Ethereum Blockchain.",
  "tab3Title2": "How useful will the token be on the platform?",
  "tab3Description2": "Within the platform, the Karbon14 token will be used to carry out Life-Proof Certifications, and to acquire and renew Crypto Notaries licenses.",
  "tab3Title3": "What is an ERC-20 token?",
  "tab3Description3": "ERC20 is a standard interface that guarantees interoperability between tokens. They are a subset of Ethereum tokens that fit certain parameters.",
  "tab3Title4": "Will the Karbon14 token be on exchange sites?",
  "tab3Description4": "Yes, we aim to introduce the Karbon14 token in the main exchange sites.",
  "tab4Name": "LEGALS",
  "tab4Title1": "May the Whitepaper suffer changes?",
  "tab4Description1": "Yes, the content of the Whitepaper may be subject to change, taking into account that corrections may be made, influenced by improvements or by security matters.",
  "tab4Title2": "Does the investment in Karbon14 guarantee profitability?",
  "tab4Description2": "Investing in Karbon14, like any other investment, represents an independent risk for the investor's funds, whose capitalization of royalties results in an uncertain future and whose economic development is solely and fully the responsibility of the investor's decisions.",
  "tab4Title3": "Is Karbon14 subject to any legislation?",
  "tab4Description3": "Karbon14 is not subject to any legal requirement or legislation. Everything cited in the Whitepaper is not subject to any type of investor protection or transfer security. This applies without restriction to all types of law or legislation."
}
