{
  "section": "INFO",
  "title": "Preguntas frecuentes",
  "description": "A continuación pensamos algunas de las preguntas más frecuentes que podrían tener acerca de Karbon14 y les dimos respuesta. A medida que veamos que surgan nuevas dudas en los canales de comunicación, las iremos agregando.",
  "tab1Name": "GENERAL",
  "tab1Title1": "¿Qué es Karbon14?",
  "tab1Description1": "Karbon14 es la primera aplicación en utilizar los beneficios de la blockchain para realizar certificados de pruebas de vida. Los datos que se utilizarán para crear los certificados de pruebas de vida generan un hash único que será guardado en un Contrato Inteligente.",
  "tab1Title2": "¿Cual es la visión Karbon14?",
  "tab1Description2": "Karbon14 tiene como visión desarrollar una comunidad descentralizada creando una nueva utilidad en la blockchain. Explorando de esta manera una novedosa forma de brindar un servicio nuevo para la realización de certificados de pruebas de vida.",
  "tab1Title3": "¿Qué es un certificado de prueba de vida Karbon14?",
  "tab1Description3": "El certificado de prueba de vida es un documento inmutable, por lo cual no puede verse alterado. Es decir que puede ser utilizados por entidades que requieran pruebas de vida para empezar a operar, o para instituciones que exijan una renovación frecuente de esas pruebas de vida.",
  "tab1Title4": "¿Cuáles son los competidores de Karbon14?",
  "tab1Description4": "Karbon14 no tiene competidores directos. No existen plataformas similares que utilicen la blockchain para generar certificados de prueba de vida. Concluyendo de esta manera que las potencialidades de Karbon14 no tienen límites, ya que es un territorio aún sin explorar.",
  "tab2Name": "ICO CROWDSALE",
  "tab2Title1": "¿Cuando inicia?",
  "tab2Description1": "La fecha de inicialización de la ICO sera el 1 de noviembre de 2018",
  "tab2Title2": "¿Como compro mis tokens de Karbon14?",
  "tab2Description2": "La ICO se realizara mediante un Contrato Inteligente de Ethereum, por lo tanto lo mas recomendable es usar Metamask, o tu herramienta de preferencia.",
  "tab2Title3": "Airdrop de Karbon14. ¿Como participo?",
  "tab2Description3": "Se destinara el 3% de tokens de karbon14 para realizar el airdrop.",
  "tab2Title4": "¿Cuando recibo mis tokens de Karbon14?",
  "tab2Description4": "Recibiras tus tokens al finalizar la ICO",
  "tab3Name": "TOKENS",
  "tab3Title1": "¿Qué tipo de token es Karbon14?",
  "tab3Description1": "Karbon14 es un token de utilidad basado en el estándar ERC-20 de la Blockchain de Ethereum.",
  "tab3Title2": "¿Qué utilidad tendrá el token en la plataforma?",
  "tab3Description2": "Dentro de la plataforma se utilizará el token de Karbon14 para realizar las certificaciones de prueba de vida, y para adquirir y renovar licencias de cripto escribanías.",
  "tab3Title3": "¿Qué es un token ERC-20?",
  "tab3Description3": "ERC20 es una interfaz estándar que garantiza la interoperabilidad entre tokens. Son un subconjunto de tokens Ethereum que se ajustan a determinados parámetros.",
  "tab3Title4": "¿Estará el token Karbon14 en sitios de intercambio?",
  "tab3Description4": "Si, tenemos como objetivo introducir el token de Karbon14 en los principales sitios de intercambio.",
  "tab4Name": "LEGALES",
  "tab4Title1": "¿El contenido del Whitepaper puede cambiar?",
  "tab4Description1": "Sí, el contenido del Whitepaper puede estár sujeto a cambios, teniendo en cuenta que pueden efectuarse correcciones influenciadas por mejoras o por materia de seguridad.",
  "tab4Title2": "¿La inversión en Karbon14 garantiza rentabilidad?",
  "tab4Description2": "Invertir en Karbon14, como cualquier otra inversión, representa un riesgo independiente para los fondos del inversor, cuya capitalización de regalías resulta en un futuro incierto y del cual su desarrollo económico es responsabilidad solo y plenamente de las decisiones del inversor.",
  "tab4Title3": "¿Está sujeto Karbon14 a alguna legislación?",
  "tab4Description3": "Karbon14 no está sujeto a ningún requerimiento legal o legislación. Todo lo citado en el Whitepaper, no está sujeto a ningún tipo de protección a inversores o de seguridad en transferencias. Esto aplica sin restricción para todo tipo de ley o legislación."
}
